import React from "react";


const OproekteCom = () => {
    return(
        <>
            <div className="pd-40 bg-white page">
                <h1>ВАША РЕКЛАМА НА ВСЕХ ТЕЛЕКАНАЛАХ КЫРГЫЗСТАНА</h1>
                <p>
                    Сервис NaTV.kg (НаТВ) – это простой и легкий способ разместить рекламу!<br/>
                    Уже сейчас пользователям сервиса доступна реклама в Бишкеке и на всей территории
                    Кыргызстана.
                    Реклама на телеканалах всей страны теперь доступна каждому!
                </p>
                <p>
                    Разместить бегущую строку на все телевизоры Кыргызстана Вы можете, не выходя из дома!
                    Сервис NaTV.kg (НаТВ) создан для быстрого, удобного и легкого размещения бегущей строки.
                </p>
                <p>
                    Мы учли все для более легкого размещения бегущей строки:
                    практически все телеканалы страны присутствуют на нашем сайте, доступны удобные способы
                    оплаты, понятный и простой интерфейс.
                </p>
                <p>
                    На сегодняшний день Вы можете разместить объявление на телеканалах, которые смотрят по всей
                    Республике.
                    Благодаря бегущей строке Вы можете привлечь внимание как городского населения, так и жителей
                    регионов.
                    Охват аудитории телевидением составляет практически 90% населения.
                    Мы постарались предоставить Вам расширенный список каналов, который будет пополняться
                    постоянно!
                </p>

                <p>БЕГУЩАЯ СТРОКА НА ТЕЛЕВИЗОРЕ! ЛЕГКО, БЫСТРО, УДОБНО!</p>
                <p>Если у Вас есть предложения по работе сервиса и вопросы по сотрудничеству, напишите нам
                    на: <a href="#">info@natv.kg</a></p>
            </div>
        </>
    )
}

export default OproekteCom;